{
    "about us": "Qui som",
    "events": "Events",
    "suppliers": "Proveedores",
    "food card": "Menu",


    "Day": "Dia",
    "Hour": "Hora",
    "Monday": "Dilluns",
    "Tuesday": "Dimarts",
    "Wednesday": "Dimecres",
    "Thursday": "Dijous",
    "Friday": "Divendres",
    "Saturday": "Dissabe",
    "Sunday": "Diumenge",
    "Reserve a table to eat at our bar":"Reserva una taula per menjar en el nostre bar",
    "Reserve": "Reservar",
    "Do you want to take the food from the canteen lab home": "Vols emportarte el menjar de la cantina lab a casa",
    "home Lab": "LAB para Casa",


    "what do we do": "Que fem",
    "text what we do": "La nostra activitat principal és la restauració. Oferim productes de qualitat elaborats amb molt d'afecte per professionals especialitzats i amb una gran passió per la cuina.\n  El nostre compromís parteix de la proximitat amb el territori, la sostenibilitat mediambiental i la diversitat gastronòmica.\n Els aliments són el més variats possible però amb la idea de promoure al màxim una dieta saludable, nutritiva i de temporada, donant opcions veganes i vegetarianes.",
    "Our values": "Els nostres Valors",
    "text Our values": "Som una cooperativa de treball sense ànim de lucre que es dedica a fer restauració sostenible des de l'economia social i solidària,\n amb l'objectiu de respectar unes jornades i uns salaris dignes i poder crear el màxim de llocs de treball que el negoci ens permeti, tenint en compte una àmplia diversitat en les persones que formen el grup de treball.\n Tot això sense perdre de vista la perspectiva de gènere i la visió d'arrelar al territori mitjançant la participació proactiva a la vida local del barri de Sants i la Bordeta. Els nostres valors es basen en la transparència, la participació, l'autoresponsabilitat, la incidència social i la gestió horitzontal.",
    "Location of La Cantina Lab": "Localització de la cantina",
    "location": "Està situada al Carrer : Gran Via de les Corts Catalanes, 169, 08014 Barcelona",


    "First anniversary of La Cantina Laab": "Primer aniversari de La Cantina Laab",
    "text anniversary":"Fa un any Cantina Lab va obrir les seves portes, com vola el temps! Us convidem a passar a veure’ns\n aquesta última setmana de maig per celebrar-ho amb nosaltres\n Dijous 27: Hi haurà música a la tarda i brindis de 17h a 21h\n Dissabte 29: A la carta trobareu també una boníssima fideuà vegana amb productes de temporada i de\n proximitat\n Diumenge 30: Hi haurà vermut musical de 12h a 20h i bon ambient assegurat\n A més a més, durant tot el cap de setmana podreu tornar a assaborir les delicioses tapes estrella\n que hem cuinat al llarg d’aquest any i moltes més novetats\n Ens espera un cap de setmana ple d'alegria cantinera\n Per molts anys més!",
    "Second anniversary":"Segon aniversari de La Cantina Laab",
    "text anniversary2": "Fa un any Cantina Lab va obrir les seves portes, com vola el temps! Us convidem a passar a veure’ns\n aquesta última setmana de maig per celebrar-ho amb nosaltres\n Dijous 27: Hi haurà música a la tarda i brindis de 17h a 21h\n Dissabte 29: A la carta trobareu també una boníssima fideuà vegana amb productes de temporada i de\n proximitat\n Diumenge 30: Hi haurà vermut musical de 12h a 20h i bon ambient assegurat\n A més a més, durant tot el cap de setmana podreu tornar a assaborir les delicioses tapes estrella\n que hem cuinat al llarg d’aquest any i moltes més novetats\n Ens espera un cap de setmana ple d'alegria cantinera\n Per molts anys més!",
    "Doppler":"Doppler",
    "text doppler ":"Dissabte 22 torna l'electrònica amb Doppler a la Cantina. Reserva la teva taula per gaudir de\n els nostres plats de\n sempre amb la música d'Uri Callejo] , Fabio Ceron Rodriguez] i DJ A$ia]",
    "blablabar":"BlaBlaBar",
    "text blabla":"ESTRENEM BLABLABAR!!!!!!\n Un cicle de trobades amb col·lectius per xerrar, compartir experiències, birres i cafès.\n Teixir xarxes i construir espais comuns és una necessitat política davant d'aquest sistema, i com no\n hi ha res més comú que un bar, allà anem.\n Vine a birrear i cafetejar amb Putes Llibertàries.\n Cada dimecres a les 19:00 tindrem una nova xerrada.\n Salut i cooperativa!",
    "pantyhose":"Calçotada",
    "text de pantyhose":"ya tenim confirmades les actuacions de la Calçotada Popular de La Cantina!!\n - A les 16h actuarà la banda de l’Espai de Creació Musical de Can Batlló Mayer-Sánchez\n - A les 17h gaudirem dels ritmes del Numcut\n I durant tot el dia tindrem a disposició jocs infantils i per a més grans amb la col·laboració de La\n Nau espai familiar - Can Batlló\n Tot això acompanyat dels menús de calçotada amb productes ecològics dels nostres proveïdors locals.\n Encara ens queden els últims tiquets. No et quedis sense!!",
    "outdoor cinema":"Cine a la Fresca",
    "text cinema":"Queden només dos projeccions del cicle de cine a la fresca \"L'última. Estimant els bars\"!\n Us convidem el dissabte 24 de juliol a passar la tarda-nit a la plaça de la xemeneia de CAN BATLLÓ.\n A partir de les 19:00 hi haurà espai de trobada i música reivindicativa de la dj La Niña Mai A les\n 21:00 tindrem el plaer de conèixer i xerrar amb les companyes del Grup Laboral Sants\n A les 21:30 projectarem \"La mano invisible\" de David Macián que ens transportarà en una nau\n industrial, dins d’un espectacle pervers que representa el món del treball. Una incisiva metàfora\n sobre la precarietat laboral.\n Gràcies a totes les que han fet possible viure aquest meravellós cicle de cine Zumzeig Bistrot, La\n Raposa Poblesec, La Deskomunal i amb el suport de Quesoni i La Filadora.\n Recordem també que aquest dissabte al carrer Béjar hi haurà la sessió organitzada per Zumzeig\n Bistrot amb la projecció de la pel·lícula \"Yo soy así\" de Sonia Hermann Dolz\n Som-hi doncs, ens veiem els propers dos dissabtes per l'última!\n Disseny gràfic de Judit Panxeta",
    "queer":"LGTBIQ+",
    "text queer":"Demà, #28deJuny, celebrem a la cantina el dia de l'orgull LGTBIQ+\n Des de les 12h fins a les 20h tindrem uns grans amenitzant el vermut, el dinar, el berenar o\n les copetes!! Seguirem festejant i lluitant, dia a dia, per una societat on la diversitat sigui\n allò habitual, i on ningú sigui agredida o violentada pel seu desig, identitat de gènere o expressió\n de gènere!!\n Gràcies a @kenpolletofficial @djrosariomusic @mary_popair @helaa.hela i @maria_ram0s_ per deixar-vos\n embolicar a última hora i venir demà a posar alegria, música i color a la cantina!!\n I per cert, avui, demà i qualsevol dia, la cantina és un espai on no es tolerarà cap mena\n d'agressions i violències de gènere, lgtbiq, degudes al lloc d'origen, pel color de pell,\n condició de migració, classe social, etc.",
    "sausage":"Salchichada",
    "text sausage":"Fa un any Cantina Lab va obrir les seves portes, com vola el temps! Us convidem a passar a veure’ns\n aquesta última setmana de maig per celebrar-ho amb nosaltres\n Dijous 27: Hi haurà música a la tarda i brindis de 17h a 21h\n Dissabte 29: A la carta trobareu també una boníssima fideuà vegana amb productes de temporada i de\n proximitat\n Diumenge 30: Hi haurà vermut musical de 12h a 20h i bon ambient assegurat\n A més a més, durant tot el cap de setmana podreu tornar a assaborir les delicioses tapes estrella\n que hem cuinat al llarg d’aquest any i moltes més novetats\n Ens espera un cap de setmana ple d'alegria cantinera\n Per molts anys més!",
    "dj":"Taller de DJ",
    "text dj":"aquest dissabte 14 tindrem a la Cantina un taller de DJ amateur monografic de la ma de la Laila,\n acompanyada que tambe gestiona el taller regular de DJ de Can Batlló. Apunteu-vos sense cont\n enviant-nos un missatge de instagram",
    "dance":"baile",
    "text dance":"L'All Dayer està de tornada i aquesta vegada hem preparat un cartell increïble per a tu per a un Sunday\n Sesh\" a la Terrassa de la Cantina Can Batlló.\n\n En aquesta ocasió, el nostre esdeveniment té un toc britànic afegit amb una mica de sabor de Mèxic. No\n hi haurà límits per als djs, donant total llibertat per tocar amb l'energia de la gent, així que\n espera escoltar #breaks, #dub, #house, ... Veure més\n — a Cantina Lab Can Batlló.",
    "dance2":"baile",
    "texto flamenco":"12:30h a una cafeta ben andalusa!!! volantdelapobla no necessita presentació, necessita viure's i\n sentir-se, porten un directe de vertigen que no deixa indiferent ningú!! No podem estar més feliços\n que actuïn en cantina!!! Se'ns surt el cor del pit de l'emocioooon!!! 💃🏾💃🏾💃🏾\n\n Dues de les nostres andaluses preferides, Lena Na i Maria Ramos completen per dalt aquest cartell, que\n ens assegura una vetllada d'allò més ardent!! 🔥 ... Veure més\n — a Cantina Lab Can Batlló.",
    "prox events":"Proximos Eventos",


    "know more": "Saber Mas",
    "the platjeta": "La platjeta",
    "text the platjeta": "La Platjeta és un projecte que neix a la Barceloneta amb el desig de donar a conèixer el nostre producte:\n peix i marisc fresc, de qualitat i de proximitat. Són moltes les generacions de la nostra família que es dediquen a la pesca tradicional,\n un ofici que ara s?esforça per incorporar noves tecnologies i per tenir cura de l?impacte mediambiental. Comptem amb dos vaixells,\n 'L'Òstia', en honor a la nostra estimada Barceloneta, i el 'Nus', el jovenet que ha desencadenat aquesta aventura.",
    "cal notari": "Cal Notari -Olivier Chantry",
    "text cal notari": "«Cal Notari» és un projecte agrícola seguint els criteris agroecològics i basat en la promoció d’un consum de proximitat,\n coherent i que cuidi el medi ambient i al territori.\n Al Parc Agrari del Baix Llobregat, es troben terres molt fèrtils, presentant excel·lents condicions climàtiques per a la producció d’una àmplia varietat\n d’hortalisses de temporada tot l’any. A més, gaudeixen d’una ubicació privilegiada per al desenvolupament de circuits de venda directa gràcies a la seva proximitat\n amb l’àrea metropolitana de Barcelona. En aquest context general de crisi i de més d’una dècada de lenta agonia de l’agricultura, hi ha alternatives:\n es pot revaloritzar el treball del camp, mantenir les terres agrícoles fora de l’especulació i consumir hortalisses fresques i de qualitat a un preu just.\n Per això, a Cal Notari ens hem posat mans a l’obra i estem produint una àmplia gamma de verdures de temporada.",
    "pages": "DPages-Gestió Agroecològica Porcina, SCP",
    "text pages": "Som dos joves enginyers agrònoms i Màster en Sanitat i Producció Porcina que, després d’anys treballant i estudiant a fons el sector porcí\n convencional i empesos per una forta convicció de producció sostenible, responsable i allunyada al màxim de la producció agroalimentària industrial,\n vam decidir tirar endavant dpagès.",
    "cal tomas": "Cal Tomas-Embotits de Llania S.L.",
    "text cal tomas": "Miquel, el nostre besavi, va veure que a França es venia carn i va obrir la primera carnisseria del poble.\n Avui som nosaltres els que prenem el relleu i, tal com han fet els nostres avis i pares, continuem elaborant els\n embotits seguint les receptes tradicionals i criant les vedelles i les vaques de manera ecològica.",
    "Gotic Ferments": "Gotic Ferments",
    "text Gotic Ferments": "GOTIC FERMENTS va néixer fruit d'una trobada de dos veïns a les teulades del barri Gòtic de Barcelona en plena postpandèmia.\n Aquesta trobada ens uneix a Miky, cuiner professional, experimentant en fermentació en aquell moment, i Carla, amb un gran bagatge\n al món de la comunicació, tots dos amb un gran compromís social, molt entusiasmats, decidim arrencar el que avui coneixem com a GOTIC FERMENTS.",
    "Ginebra Rawal": "Ginebra Rawal",
    "text Ginebra Rawal": "La història de Rawal Organic Dry Gin es remunta al?experiència obtinguda després de més d?una dècada dirigint una cocteleria especialitzada en gins.\n A través d'aquesta experiència l'any 2019 decideixo construir la primera microdestil·leria a Barcelona ciutat i crear un producte natural, artesanal i ecològic",
    "Cal Valls": "Cal Valls",
    "text Cal Valls": "Som una empresa familiar compromesa a oferir a les persones una alimentació saludable i ecològica des de fa 45 anys.\n Per això, elaborem conserves vegetals i sucs de fruita provinents d'una agricultura ecològica i biodinàmica de qualitat propera\n i respectuosa amb la salut de les persones, de la terra i de lentorn.",
    "Bolet": "Bolet ben fet -TEB VERD SCCL",
    "text Bolet": "La Granja de Bolet Ben Fet és un centre especial de treball de la cooperativa Teb Verd SCCL.\n Formem part del Grup Cooperatiu TEB (Taller Escola Barcelona) especialitzat en la inserció social\n i laboral de persones amb discapacitat intel·lectual. Actualment, el TEB atén i dóna feina a unes mil\n persones.\n A la granja de Bolet Ben Fet , a Sant Antoni de Vilamajor (Barcelona), a la falda del Montseny,\n treballem deu companys que ens dediquem a la producció ecològica de bolets. La forma de treballar\n és plenament integradora, oferint una viabilitat plena entre la feina ben feta i les persones que\n formem part de la cooperativa.",
    "ous": "Ous de Calaf - Avicola Frauca S.L.",
    "text  ous": "Sóc en Xavier Frauca Torrens, 3a generació d’una família dedicada a la cria de gallines i la producció d’ous.\n He aconseguit distribuir-los des de la meva producció pròpia a Calaf fins a Barcelona, amb parades a diferents mercats de la ciutat.",
    "tricticum": "Triticum - L'ESSÈNCIA DEL BLAT, S.L.",
    "text tricticum": "Triticum va néixer amb una única i senzilla intenció: fer pa de qualitat per a l'hostaleria i la restauració. És una empresa jove i emprenedora que elabora pa pre cuit per a alta gastronomia. Va ser creada el 2006 i des de llavors ha anat creixent en projectes, clients i productes.\n TRITICUM ha recuperat l'essència artesana d'un producte mil·lenari a partir de les últimes tècniques en panificació i ha esdevingut un referent en el camp del forn al ser capaç de satisfer els paladars més exigents. Per això, treballa per a aquells restaurants, hotels i empreses de càtering que valoren el pa de qualitat.\n Triticum ofereix l'equilibri perfecte entre qualitat, regularitat, bon servei i professionalitat, perquè utilitza matèries primeres molt selectes (ceba pochada, pipes, llavors de rosella, olives Kalamata, farines mòltes en molí de pedra…).",
    "espiga": "Espiga - COMPANYIA ARTESANA MAIANS S.L",
    "text espiga": "Vam començar el projecte de Cervesa Espiga després d’experiències internacionals a Dinamarca i Alemanya, amb la il·lusió de viure la revolució de la cervesa artesana a Catalunya\n i poder-ne ser protagonistes. Des del 2012 treballem junts fent el que ens agrada: elaborar i distribuir cerveses amb un caràcter especial,\n innovant tant com podem amb les cerveses que fem i participant de l’expansió de la cultura cervesera.",
    "Soulblim": "Soulblim - Group fructusweb S.L.",
    "text Soulblim": "Distribuïm productes d’alimentació per a professionals i botigues, productes frescos i IV Gamma tant de producció propia com seleccionats, elaborats, fruits secs, llegums i arrossos.\n Som Soulblim, i volem inspirar la teva gastronomia.",
    "origo": "Origo panadería",
    "text origo": "Elaborem els nostres pans amb només tres ingredients: farines ecològiques, aigua filtrada i sal marina en un procés de 48 hores. Les llargues fermentació es fan a força de la nostra massa mare.\n Sense altres additius, ni conservants, ni sucre, ni greix, ni llevat químic, ni enzims!",
    "mas glosset": "Mas Glosset - Efigie trade SL",
    "text mas glosset": "Sóm Mas Glosset, una empresa familiar ubicada a Marganell, un petit poble al peu de la muntanya de Montserrat.\n La nostra història amb el mató i els formatges comença amb la iaia Roseta, quan pujava a vendre mató i quatre gallines a Montserrat a les 4 del matí.\n Més endavant l’avi Josep ja va començar a distribuir quatre matons per Barcelona i mica en mica la empresa es va anar ampliant, així com la gamma dels nostres\n productes: formatge fresc, flams, pastís de formatge, iogurts etc...",
    "Subversiva": "Subversiva - Eloi Serra Farres",
    "text Subversiva": "Som una cerveseria quefacerveça artesana desde fa molt de temps i el que ens agrada: elaborar i distribuir cerveses amb un caràcter especial,\n innovant tant com podem amb les cerveses que fem i participant de l’expansió de la cultura cervesera.",

    "Do you want to do an event with us?": " Vols fer un Event amb Nosaltres",
    "name organizer": "Nom del Organizador:",
    "mail": "Correu electrónic:",
    "tel": "Telefon :",
    "event date": "Data de l'event:",
    "hour": "Hora:",
    "tipo of event": "Tipus de event:",
    "company": "Empresa",
    "Informal": "Informal",
    "other": "Otro",
    "number of people": "Número de gent:",
    "needs": "Explicació de l'event y necesitats:",

    "your opinion matters to us": "La Teva Opinion Ens Importa",
    "Name": "Nombre:",
    "lastname": "Apellido:",
    "email": "Correu Electronic:",
    "tel contact": "Teléfono de Contacto:",
    "message": "Mensaje:",

    "Do you want to work with us": "Vols Treballar amb Nosaltres",
    "namee": "Nom :",
    "lastnamee": "Cognoms:",
    "disponibility": "Disponibilitat:",
    "morning": "Matí",
    "afternoon": "Tarda",
    "night": "Nit:",
    "Attach your CV:": "Adjunta El Teu CV:",


    "reserve": "Reservar",
    "La Cantina to home": "La Cantina per a casa",
    "La Cantina to GO": "La Cantina per emportar",
    "Join " : "Uneix-te a La Cantina",
    "you want to do an event": "Vols Fer un event"
}
