{
    "about us": "Qui som",
    "events": "Events",
    "suppliers": "Proveedores",
    "food card": "Menu",


    "Day": "Dia",
    "Hour": "Hora",
    "Monday": "Dilluns",
    "Tuesday": "Dimarts",
    "Wednesday": "Dimecres",
    "Thursday": "Dijous",
    "Friday": "Divendres",
    "Saturday": "Dissabe",
    "Sunday": "Diumenge",
    "Reserve a table to eat at our bar":"Reserva una mesa para comer en nuestro bar",
    "Reserve": "Reservar",
    "Do you want to take the food from the canteen lab home": "Vols emportarte el menjar de la cantina lab a casa",
    "home Lab": "LAB para Casa",


    "what do we do": "Que fem",
    "text what we do": "La nostra activitat principal és la restauració. Oferim productes de qualitat elaborats amb molt d'afecte per professionals especialitzats i amb una gran passió per la cuina. El nostre compromís parteix de la proximitat amb el territori, la sostenibilitat\n                mediambiental i la diversitat gastronòmica. Els aliments són el més variats possible però amb la idea\n                de promoure al màxim una dieta saludable, nutritiva i de temporada, donant opcions veganes i vegetarianes.",
    "Our values": "Els nostres Valors",
    "text Our values": "Somos una cooperativa de trabajo sin ánimo de lucro que se dedica a hacer\n                restauración sostenible desde la economía social y solidaria, con el objetivo de respetar unas jornadas y\n                unos salarios dignos y de poder crear el máximo de puestos de trabajo que el negocio nos permita, teniendo\n                en cuenta una amplia diversidad en las personas que formen el grupo de trabajo. Todo esto sin perder de vista\n                la perspectiva de género y la visión de arraigar en el territorio mediante la participación proactiva en la vida local del barrio de\n                Sants y la Bordeta. Nuestros valores se basan en la transparencia, la participación, la autorresponsabilidad, la incidencia social y la gestión horizontal."








































}
