{
    "about us": "Qui som",
    "events": "Events",
    "suppliers": "Proveedores",
    "food card": "Menu",


    "Day": "Dia",
    "Hour": "Hora",
    "Monday": "Dilluns",
    "Tuesday": "Dimarts",
    "Wednesday": "Dimecres",
    "Thursday": "Dijous",
    "Friday": "Divendres",
    "Saturday": "Dissabe",
    "Sunday": "Diumenge",
    "Reserve a table to eat at our bar":"Reserva una mesa para comer en nuestro bar",
    "Reserve": "Reservar",
    "Do you want to take the food from the canteen lab home": "Vols emportarte el menjar de la cantina lab a casa",
    "home Lab": "LAB para Casa",


    "what do we do": "Que fem",
    "text what we do": "La nostra activitat principal és la restauració. Oferim productes de qualitat elaborats amb molt d'afecte per professionals especialitzats i amb una gran passió per la cuina.\n  El nostre compromís parteix de la proximitat amb el territori, la sostenibilitat mediambiental i la diversitat gastronòmica.\n Els aliments són el més variats possible però amb la idea de promoure al màxim una dieta saludable, nutritiva i de temporada, donant opcions veganes i vegetarianes.",
    "Our values": "Els nostres Valors",
    "text Our values": "Somos una cooperativa de trabajo sin ánimo de lucro que se dedica a hacer restauración sostenible desde la economía social y solidaria,\n con el objetivo de respetar unas jornadas y  unos salarios dignos y de poder crear el máximo de puestos de trabajo que el negocio nos permita, teniendo en cuenta una amplia diversidad en las personas que formen el grupo de trabajo.\n Todo esto sin perder de vista la perspectiva de género y la visión de arraigar en el territorio mediante la participación proactiva en la vida local del barrio de Sants y la Bordeta. Nuestros valores se basan en la transparencia, la participación, la autorresponsabilidad, la incidencia social y la gestión horizontal.",
    "Location of La Cantina Lab": "Localització de la cantina",
    "location": "Està situada al Carrer : Gran Via de les Corts Catalanes, 169, 08014 Barcelona",


    "First anniversary of La Cantina Laab": "Primer aniversario de La Cantina Laab",
    "text anniversary":"Fa un any Cantina Lab va obrir les seves portes, com vola el temps! Us convidem a passar a veure’ns\n aquesta última setmana de maig per celebrar-ho amb nosaltres\n Dijous 27: Hi haurà música a la tarda i brindis de 17h a 21h\n Dissabte 29: A la carta trobareu també una boníssima fideuà vegana amb productes de temporada i de\n proximitat\n Diumenge 30: Hi haurà vermut musical de 12h a 20h i bon ambient assegurat\n A més a més, durant tot el cap de setmana podreu tornar a assaborir les delicioses tapes estrella\n que hem cuinat al llarg d’aquest any i moltes més novetats\n Ens espera un cap de setmana ple d'alegria cantinera\n Per molts anys més!",
    "Second anniversary":"Segon aniversari de La Cantina Laab",
    "text anniversary2": "Fa un any Cantina Lab va obrir les seves portes, com vola el temps! Us convidem a passar a veure’ns\n aquesta última setmana de maig per celebrar-ho amb nosaltres\n Dijous 27: Hi haurà música a la tarda i brindis de 17h a 21h\n Dissabte 29: A la carta trobareu també una boníssima fideuà vegana amb productes de temporada i de\n proximitat\n Diumenge 30: Hi haurà vermut musical de 12h a 20h i bon ambient assegurat\n A més a més, durant tot el cap de setmana podreu tornar a assaborir les delicioses tapes estrella\n que hem cuinat al llarg d’aquest any i moltes més novetats\n Ens espera un cap de setmana ple d'alegria cantinera\n Per molts anys més!",
    "Doppler":"Doppler",
    "text doppler ":"Dissabte 22 torna l'electrònica amb Doppler a la Cantina. Reserva la teva taula per gaudir de\n els nostres plats de\n sempre amb la música d'Uri Callejo] , Fabio Ceron Rodriguez] i DJ A$ia]",
    "blablabar":"BlaBlaBar",
    "text blabla":"ESTRENEM BLABLABAR!!!!!!\n Un cicle de trobades amb col·lectius per xerrar, compartir experiències, birres i cafès.\n Teixir xarxes i construir espais comuns és una necessitat política davant d'aquest sistema, i com no\n hi ha res més comú que un bar, allà anem.\n Vine a birrear i cafetejar amb Putes Llibertàries.\n Cada dimecres a les 19:00 tindrem una nova xerrada.\n Salut i cooperativa!",
    "Calçotada":"Calçotada",
    "text de calçot":"ya tenim confirmades les actuacions de la Calçotada Popular de La Cantina!!\n - A les 16h actuarà la banda de l’Espai de Creació Musical de Can Batlló Mayer-Sánchez\n - A les 17h gaudirem dels ritmes del Numcut\n I durant tot el dia tindrem a disposició jocs infantils i per a més grans amb la col·laboració de La\n Nau espai familiar - Can Batlló\n Tot això acompanyat dels menús de calçotada amb productes ecològics dels nostres proveïdors locals.\n Encara ens queden els últims tiquets. No et quedis sense!!",
    "cine a la fresca":"Cine a la Fresca",
    "text cine":"Queden només dos projeccions del cicle de cine a la fresca \"L'última. Estimant els bars\"!\n Us convidem el dissabte 24 de juliol a passar la tarda-nit a la plaça de la xemeneia de CAN BATLLÓ.\n A partir de les 19:00 hi haurà espai de trobada i música reivindicativa de la dj La Niña Mai A les\n 21:00 tindrem el plaer de conèixer i xerrar amb les companyes del Grup Laboral Sants\n A les 21:30 projectarem \"La mano invisible\" de David Macián que ens transportarà en una nau\n industrial, dins d’un espectacle pervers que representa el món del treball. Una incisiva metàfora\n sobre la precarietat laboral.\n Gràcies a totes les que han fet possible viure aquest meravellós cicle de cine Zumzeig Bistrot, La\n Raposa Poblesec, La Deskomunal i amb el suport de Quesoni i La Filadora.\n Recordem també que aquest dissabte al carrer Béjar hi haurà la sessió organitzada per Zumzeig\n Bistrot amb la projecció de la pel·lícula \"Yo soy así\" de Sonia Hermann Dolz\n Som-hi doncs, ens veiem els propers dos dissabtes per l'última!\n Disseny gràfic de Judit Panxeta",
    "queer":"LGTBIQ+",
    "text queer":"Demà, #28deJuny, celebrem a la cantina el dia de l'orgull LGTBIQ+\n Des de les 12h fins a les 20h tindrem uns grans amenitzant el vermut, el dinar, el berenar o\n les copetes!! Seguirem festejant i lluitant, dia a dia, per una societat on la diversitat sigui\n allò habitual, i on ningú sigui agredida o violentada pel seu desig, identitat de gènere o expressió\n de gènere!!\n Gràcies a @kenpolletofficial @djrosariomusic @mary_popair @helaa.hela i @maria_ram0s_ per deixar-vos\n embolicar a última hora i venir demà a posar alegria, música i color a la cantina!!\n I per cert, avui, demà i qualsevol dia, la cantina és un espai on no es tolerarà cap mena\n d'agressions i violències de gènere, lgtbiq, degudes al lloc d'origen, pel color de pell,\n condició de migració, classe social, etc.",
    "salchichada":"Segon aniversari de La Cantina Laab",
    "text salchicha":"Fa un any Cantina Lab va obrir les seves portes, com vola el temps! Us convidem a passar a veure’ns\n aquesta última setmana de maig per celebrar-ho amb nosaltres\n Dijous 27: Hi haurà música a la tarda i brindis de 17h a 21h\n Dissabte 29: A la carta trobareu també una boníssima fideuà vegana amb productes de temporada i de\n proximitat\n Diumenge 30: Hi haurà vermut musical de 12h a 20h i bon ambient assegurat\n A més a més, durant tot el cap de setmana podreu tornar a assaborir les delicioses tapes estrella\n que hem cuinat al llarg d’aquest any i moltes més novetats\n Ens espera un cap de setmana ple d'alegria cantinera\n Per molts anys més!",
    "dj":"Taller de DJ",
    "text dj":"aquest dissabte 14 tindrem a la Cantina un taller de DJ amateur monografic de la ma de la Laila,\n acompanyada que tambe gestiona el taller regular de DJ de Can Batlló. Apunteu-vos sense cont\n enviant-nos un missatge de instagram",
    "baile":"baile",
    "text baile":"L'All Dayer està de tornada i aquesta vegada hem preparat un cartell increïble per a tu per a un Sunday\n Sesh\" a la Terrassa de la Cantina Can Batlló.\n\n En aquesta ocasió, el nostre esdeveniment té un toc britànic afegit amb una mica de sabor de Mèxic. No\n hi haurà límits per als djs, donant total llibertat per tocar amb l'energia de la gent, així que\n espera escoltar #breaks, #dub, #house, ... Veure més\n — a Cantina Lab Can Batlló.",
    "baile2":"baile",
    "texto flamenco":"12:30h a una cafeta ben andalusa!!! volantdelapobla no necessita presentació, necessita viure's i\n sentir-se, porten un directe de vertigen que no deixa indiferent ningú!! No podem estar més feliços\n que actuïn en cantina!!! Se'ns surt el cor del pit de l'emocioooon!!! 💃🏾💃🏾💃🏾\n\n Dues de les nostres andaluses preferides, Lena Na i Maria Ramos completen per dalt aquest cartell, que\n ens assegura una vetllada d'allò més ardent!! 🔥 ... Veure més\n — a Cantina Lab Can Batlló.",
    "prox eventos":"Proximos Eventos"



}
