{
    "about us":"About Us",
    "Our events": "Our events",
    "Our Suppliers": "Our Suppliers",
    "next events": "next events",


    "events": "Events",
    "suppliers": "Suppliers",
    "food cart": "Food Card",

    "canteen experiences": "canteens experiences",
    "Day": "Day",
    "Hour": "Hour",
    "canteen hours": "canteen hours",
    "Monday": "Monday",
    "Tuesday": "Tuesday",
    "Wednesday": "Wednesday",
    "Thursday": "Thursday",
    "Friday": "Friday",
    "Saturday": "Saturday",
    "Sunday": "Sunday",
    "Our restaurant": "Our restaurant",
    "Reserve a table to eat at our bar":"Reserve a table to eat at our bar",
    "Reserve": "Reserve",
    "Do you want to take the food from the canteen lab home": "Do you want to take the food from the canteen lab home",
    "home Lab": "home Lab",

    "project": "Our Project",
    "text project":"We are a team made up mainly of residents of the neighborhood of Sants and La Bordeta. Our project was born and is part of the Can Batlló Self-Managed Neighborhood Space, with which we coordinate and collaborate. We see the project as a opportunity to expand networks both at the neighborhood level and with other restoration projects and social movements in the city of Barcelona.\n    ",
    "what do we do": "What do We do",
    "text what we do": "Our main activity is restoration. We offer quality products prepared with great love by specialized professionals with a great passion for cooking.\n Our commitment is based on proximity to the territory, environmental sustainability and gastronomic diversity.\n The foods are as varied as possible but with the idea of ​​maximally promoting a healthy, nutritious and seasonal diet, providing vegan and vegetarian options.",
    "Our values": "Our values",
    "text_Our_values": "We are a non-profit work cooperative that is dedicated to sustainable restoration from the social and solidarity economy,\n with the aim of respecting decent working hours and wages and being able to create the maximum number of jobs that the business provides. allow, taking into account a wide diversity in the people who make up the working group.\n All this without losing sight of the gender perspective and the vision of taking root in the territory through proactive participation in the local life of the Sants neighborhood and the Bordeta. Our values are based on transparency, participation, self-responsibility, social impact and horizontal management.",
    "Location_of_La_Cantina_Lab": "Location of La Cantina Lab",
    "location": "It is located at Carrer: Gran Via de les Corts Catalanes, 169, 08014 Barcelona",


    "First anniversary of La Cantina Laab": "First anniversary of La Cantina Laab",
    "text anniversary":"Cantina Lab opened its doors one year ago, how time flies! We invite you to come and see us\n this last week of May to celebrate with us\n Thursday 27: There will be music in the afternoon and toasts from 5pm to 9pm\n Saturday 29: On the menu you will also find a delicious vegan fideuà with seasonal and local\n products\n Sunday 30: There will be musical vermouth from 12pm to 8pm and a good atmosphere guaranteed \n In addition, throughout the weekend you will be able to re-savour the delicious star tapas\n that we have cooked throughout this year and many more novelties\n A weekend full of bartending joy awaits us\n n For many more years!",
    "Second anniversary":"Second anniversary of La Cantina Laab",
    "text anniversary2":"Cantina Lab opened its doors one year ago, how time flies! We invite you to come and see us\n this last week of May to celebrate with us\n Thursday 27: There will be music in the afternoon and toasts from 5pm to 9pm\n Saturday 29: On the menu you will also find a delicious vegan fideuà with seasonal and local\n products\n Sunday 30: There will be musical vermouth from 12pm to 8pm and a good atmosphere guaranteed \n In addition, throughout the weekend you will be able to re-savour the delicious star tapas\n that we have cooked throughout this year and many more novelties\n A weekend full of bartending joy awaits us\n n For many more years!",
    "Doppler":"Doppler",
    "texto_doppler":"Electronics returns with Doppler at La Cantina on Saturday 22nd. Reserve your table to enjoy\n our dishes from\n always with the music of Uri Callejo], Fabio Ceron Rodriguez] and DJ A $ia]",
    "blablabar":"BlaBlaBar",
    "text blabla":"NEW BLABLABAR!!!!!!\n A series of meetings with collectives to chat, share experiences, beers and coffees.\n Weaving networks and building common spaces is a political necessity in the face of this system, and since there\n is nothing more common than a bar, there we go.\n Come and drink beer and coffee with Libertarian Whores.\n Every Wednesday at 19:00 we will have a new chat.\n Cheers and cooperative! ",
    "pantyhose":"pantyhose",
    "text de pantyhose": "We have already confirmed the performances of the Popular pantyhose of La Cantina!!\n - At 4pm the band from the Espai de Creació Musical de Can Batlló Mayer-Sánchez will perform\n - At 5pm we will enjoy of the rhythms of Numcut\n And throughout the day we will have games available for children and for adults with the collaboration of La\n Nau espai familiar - Can Batlló\n All this accompanied by calçotada menus with ecological products from our. local suppliers.\n We still have the last few tickets left. Don't miss out!!",
    "cinema":"outdoor cinema",
    "text_cine": "There are only two screenings of the open-air cinema cycle \"The last one. Loving the bars\"!\n We invite you on Saturday 24 July to spend the afternoon-night at the CAN BATLLÓ chimney square.\n From 19:00 there will be a meeting space and vindictive music from the th La Niña Mai At\n 9:00 p.m. we will have the pleasure of meeting and chatting with the colleagues from Grup Laboral Sants\n At 9:30 p.m. we will screen David Macián's \"La mano invisible\" which will transport us on a ship\n industrial, within a perverse spectacle that represents the world of work. An incisive metaphor\n about job insecurity.\n Thanks to all those who have made it possible to experience this wonderful cycle of cinema Zumzeig Bistrot, La\n Raposa Poblesec , La Deskomunal and with the support of Quesoni and La Filadora.\n We also remember that this Saturday on Carrer Béjar there will be a session organized by Zumzeig\n Bistrot with the screening of the film \"Yo soy así\" by Sonia Hermann Dolz\n Let's go, see you next two Saturdays for the last one!\n Graphic design by Judit Panxeta",
    "queer":"LGTBIQ+",
    "text queer": "Tomorrow, #28June, we celebrate LGTBIQ+ pride day in the canteen. From 12:00 to 20:00, we'll have some greats livening up the vermouth, lunch, snack or drinks! ! We will continue to celebrate and fight, day by day, for a society where diversity is\n the norm, and where no one is assaulted or violent because of their desire, gender identity or gender expression\n!!\n Thanks to @kenpolletofficial @djrosariomusic @mary_popair @helaa.hela and @maria_ram0s_ for letting you\n wrap up at the last minute and come tomorrow to bring joy, music and color to the cantina!!\n And by the way, today, tomorrow and any day, the cantina is a space where no kind of\n gender-based aggression and violence, lgtbiq, due to place of origin, skin color,\n migration status, social class, etc., will be tolerated.    ",
    "dj":"workshop to DJ",
    "text dj": "this Saturday the 14th we will have a monographic amateur DJ workshop at the Cantina by Laila,\n accompanied by the person who also manages the regular DJ workshop at Can Batlló. Sign up without an account\n by sending an instagram message to us,",
    "dance":"dance",
    "text dance":"The All Dayer is back and this time we have prepared an amazing line-up for you for a Sunday\n Sesh\" at the Terrace of Cantina Can Batlló.\n\n On this occasion, our event has a British touch added with a little flavor of Mexico. There\n will be no limits to the djs, giving total freedom to play with people's energy, so\n expect to hear #breaks, #dub, #house, ... See more\n — at Cantina Lab Can Battalion.",
    "dance2":"dance",
    "texto flamenco": "12:30 p.m. at a very Andalusian cafe!!! volantdelapobla needs no introduction, it needs to be experienced and\n felt, they bring a dizzying live show that leaves no one indifferent!! We couldn't be happier\n let them act in a cantina!!! Our hearts are bursting out of our chests with excitement!!! Two of our favorite Andalusians, Lena Na and Maria Ramos complete this line-up above, which\n assures us of a most ardent evening!! 🔥 ... See more\n — at Cantina Lab Can Batlló. ",
    "prox events":"next events",


    "know more": "know more",
    "the platjeta": "the platjeta",
    "text the platjeta": "La Platjeta is a project born in Barceloneta with the desire to make our product known:\n fresh, quality and local fish and seafood. There are many generations of our family that they are dedicated to traditional fishing,\n a trade that now strives to incorporate new technologies and to take care of the environmental impact. We have two boats,\n 'L'Ostia', in honor of our beloved Barceloneta , and 'Nus', the young man who has unleashed this adventure.",
    "cal notari": "Cal Notari -Olivier Chantry",
    "text_cal_notari": "Cal Notari is an agricultural project following agro-ecological criteria and based on the promotion of local consumption,\n coherent and which takes care of the environment and the territory.\n In the Agricultural Park of Below Llobregat, there are very fertile lands, presenting excellent climatic conditions for the production of a wide variety\n of seasonal vegetables all year round.In addition, they enjoy a privileged location for the development of circuits of direct sales thanks to its proximity\n to the metropolitan area of ​​Barcelona.In this general context of crisis and more than a decade of slow agony in agriculture, there are alternatives:\n the work can be revalued of the countryside, keep agricultural land out of speculation and consume fresh, quality vegetables at a fair price.\n That's why, at Cal Notari, we've got to work and are producing a wide range of seasonal vegetables .",
    "pages": "DPages-Gestió Agroecològica Porcina, SCP",
    "text pages": "We are two young agronomists with a Master's degree in Pig Health and Production who, after years of working and studying in depth the conventional pig sector\n and driven by a strong conviction of sustainable, responsible and far-reaching production of industrial agro-food production,\n we decided to go ahead with farming.",
    "cal tomas": "Cal Tomas-Sausages de Llania S.L.",
    "text cal tomas": "Miquel, our great-grandfather, saw that meat was being sold in France and opened the village's first butcher shop.\n Today we are the ones who take over and, just as our grandparents did and parents, we continue to make the\n sausages following traditional recipes and raising the beef and cows organically.",
    "Gotic Ferments": "Gotic Ferments",
    "text Gotic Ferments": "GOTIC FERMENTS was born as a result of a meeting between two neighbors on the rooftops of Barcelona's Gothic Quarter in the midst of the post-pandemic.\n This meeting brings together Miky, a professional chef, experimenting with fermentation at the time, and Carla, with a great background\n in the world of communication, both with a great social commitment, very enthusiastic, we decided to start what we know today as GOTIC FERMENTS.",
    "Ginebra Rawal": "Ginebra Rawal",
    "text Ginebra Rawal": "The history of Rawal Organic Dry Gin goes back to the experience gained after more than a decade running a cocktail bar specializing in gins.\n Through this experience in 2019 I decided to build the first microdistillery in Barcelona city and create a natural, artisanal and ecological product",
    "Cal Valls": "Cal Valls",
    "text Cal Valls": "We are a family company committed to offering people healthy and organic food for 45 years.\n For this reason, we produce canned vegetables and fruit juices from quality organic and biodynamic agriculture close\n and respectful of the health of people, the earth and the environment.",
    "Bolet": "Bolet Well done -TEB VERD SCCL",
    "text_bolet": "The Ben Fet Mushroom Farm is a special work center of the Teb Verd SCCL cooperative.\n We are part of the TEB Cooperatiu Group (Barcelona School Workshop) specialized in the social\n and labor insertion of people with disabilities intellectual. Currently, the TEB serves and employs about a thousand\n people.\n At the Bolet Ben Fet farm, in Sant Antoni de Vilamajor (Barcelona), at the foot of Montseny,\n we work ten colleagues who we are dedicated to the ecological production of mushrooms. The way we work\n is fully integrative, offering full viability between the job well done and the people who\n are part of the cooperative.",
    "ous": "Calaf eggs - Avicola Frauca S.L.",
    "text ous": "I am Xavier Frauca Torrens, 3rd generation of a family dedicated to raising chickens and producing eggs.\n I have managed to distribute them from my own production in Calaf to Barcelona, with stops at different markets in the city.",
    "tricticum": "Triticum - L'ESSÈNCIA DEL BLAT, S.L.",
    "text tricticum": "Triticum was born with a single and simple intention: to make quality bread for hospitality and catering. It is a young and entrepreneurial company that produces pre-baked bread for haute cuisine. It was created in 2006 and since then it has been growing in projects, clients and products.\n TRITICUM has recovered the artisanal essence of an ancient product based on the latest baking techniques and has become a benchmark in the field of baking able to satisfy the most demanding palates. That's why it works for those restaurants, hotels and catering companies that value quality bread.\n Triticum offers the perfect balance between quality, regularity, good service and professionalism, because it uses ingredients very select ingredients (poached onions, pipes, poppy seeds, Kalamata olives, flours ground in a stone mill...).",
    "espiga": "Espiga - COMPANYIA ARTESANA MAIANS S.L",
    "text espiga": "We started the Cervesa Espiga project after international experiences in Denmark and Germany, with the hope of experiencing the craft beer revolution in Catalonia\n and being able to be protagonists. Since 2012 we have been working together doing what we love: making and distributing beers with a special character, innovating as much as we can with the beers we make and participating in the expansion of beer culture.",
    "Soulblim": "Soulblim - Group fructusweb S.L.",
    "text Soulblim": "We distribute food products for professionals and shops, fresh products and IV Gamma both from our own production and selected, processed, nuts, legumes and rice.\n We are Soulblim, and we want to inspire your gastronomy. ",
    "origo": "Origo panadería",
    "text origo": "We make our breads with only three ingredients: organic flours, filtered water and sea salt in a 48-hour process. The long fermentations are done using our sourdough.\n Without other additives, or preservatives, no sugar, no fat, no chemical yeast, no enzymes!",
    "mas glosset": "Mas Glosset - Efigie trade SL",
    "text mas glosset": "We are Mas Glosset, a family business located in Marganell, a small town at the foot of the Montserrat mountain.\n Our history with curds and cheeses begins with Grandma Roseta, when she went up to sell bull and four chickens in Montserrat at 4 in the morning.\n Later on, grandfather Josep already started distributing four bulls around Barcelona and little by little the company expanded, as well as the range of our\n products: fresh cheese, custards, cheese cake, yogurts etc...",
    "Subversiva": "Subversiva - Eloi Serra Farres",
    "text Subversiva": "We are a brewery that has been making craft beer for a long time and what we like: making and distributing beers with a special character, innovating as much as we can with the beers we make and participating in the expansion of beer culture.",

    "Do you want to do an event with us?": " Do you want to do an event with us?",
    "name organizer": "name organizer:",
    "mail": "mail:",
    "tel": "Telefon :",
    "event date": "event date:",
    "hour": "hour:",
    "tipo of event": "tipe of event:",
    "company": "company",
    "Informal": "Informal",
    "other": "other",
    "number of people": "number of people:",
    "needs": "Explanation of the event and needs:",

    "your opinion matters to us": "your opinion matters to us",
    "Name": "Name:",
    "lastname": "lastname:",
    "email": "email:",
    "tel contact": "contact number:",
    "message": "message:",

    "Do you want to work with us": "Do you want to work with us",
    "namee": "name :",
    "lastnamee": "lastname:",
    "disponibility": "disponibility:",
    "morning": "morning",
    "afternoon": "afternoon",
    "night": "night",
    "Attach your CV:": "Attach your CV:",


    "reserve": "reserve",
    "La Cantina to home": "La Cantina to home",
    "La Cantina to GO": "La Cantina to GO",
    "Join" : "join to La Cantina",
    "you want to do an event": "you want to do an event"
}

