{
    "about_us": "Quienes somos",
    "events": "Eventos",
    "suppliers": "Proveedores",
    "food_cart": "Menú",

    "canteen experiences": "canteen experiences",
    "Day": "Dia",
    "Hour": "Hora",
    "canteen hours": "Horarios de la Cantina",
    "Monday": "Lunes",
    "Tuesday": "Martes",
    "Wednesday": "Miércoles",
    "Thursday": "Jueves",
    "Friday": "Viernes",
    "Saturday": "Sábado",
    "Sunday": "Domingo",
    "Our restaurant": "Nuestro Restaurante",
    "Reserve_a_table_to_eat_at_our_bar":"Reserva una mesa para comer en nuestro bar",
    "Reserve": "Reservar",
    "Do_you_want_to_take_the_food_from_the_canteen_lab_home": " Quieres llevarte la comida de la cantina lab a casa",
    "home Lab": "LAB para Casa",


    "what do we do": "Que Hacemos",
    "texto what we do": "Nuestra actividad principal es la restauración. Ofrecemos productos de calidad elaborados con mucho cariño por profesionales especializados y con una gran pasión por la cocina.\n Nuestro compromiso parte de la proximidad con el territorio , la sostenibilidad medioambiental y la diversidad gastronómica.\n Los alimentos son lo más variados posible pero con la idea de promover al máximo una dieta saludable, nutritiva y de temporada, dando opciones veganas y vegetarianas.",
    "Our_values": "Nuestros Valores",
    "text_Our_values": "Somos una cooperativa de trabajo sin ánimo de lucro que se dedica a hacer restauración sostenible desde la economía social y solidaria,\n con el objetivo de respetar unas jornadas y  unos salarios dignos y de poder crear el máximo de puestos de trabajo que el negocio nos permita, teniendo en cuenta una amplia diversidad en las personas que formen el grupo de trabajo.\n Todo esto sin perder de vista la perspectiva de género y la visión de arraigar en el territorio mediante la participación proactiva en la vida local del barrio de Sants y la Bordeta. Nuestros valores se basan en la transparencia, la participación, la autorresponsabilidad, la incidencia social y la gestión horizontal.",
    "Location_of_La_Cantina_Lab": "Localitzación de la cantina",
    "location": "Està situada en la calle : Gran Via de les Corts Catalanes, 169, 08014 Barcelona",


    "First anniversary of La Cantina Laab": "Primer aniversario de La Cantina Laab",
    "text anniversary":"Hace un año Cantina Lab abrió sus puertas, como vuela el tiempo! Os invitamos a pasar a vernos\n esta última semana de mayo para celebrarlo con nosotros\n Jueves 27: Habrá música por la tarde y brindis de 17h a 21h\n Sábado 29: En la carta encontrará también una buenísima fideuá vegana con productos de temporada y de\n proximidad\n Domingo 30: Habrá vermut musical de 12h a 20h y buen ambiente asegurado \n Además, durante todo el fin de semana podrá volver a saborear las deliciosas tapas estrella\n que hemos cocinado a lo largo de este año y muchas más novedades\n Nos espera un fin de semana lleno de alegría cantinera\n ¡Por muchos años más!",
    "Second anniversary":"Seguno aniversario de La Cantina Laab",
    "text anniversary2":"Hace un año Cantina Lab abrió sus puertas, como vuela el tiempo! Os invitamos a pasar a vernos\n esta última semana de mayo para celebrarlo con nosotros\n Jueves 27: Habrá música por la tarde y brindis de 17h a 21h\n Sábado 29: En la carta encontrará también una buenísima fideuá vegana con productos de temporada y de\n proximidad\n Domingo 30: Habrá vermut musical de 12h a 20h y buen ambiente asegurado \n Además, durante todo el fin de semana podrá volver a saborear las deliciosas tapas estrella\n que hemos cocinado a lo largo de este año y muchas más novedades\n Nos espera un fin de semana lleno de alegría cantinera\n ¡Por muchos años más!",
    "Doppler":"Doppler",
    "texto_doppler":"Sábado 22 vuelve la electrónica con Doppler a la Cantina. Reserva tu mesa para disfrutar de nuestros platos de siempre con la música de Uri Callejo] , Fabio Ceron Rodriguez] y DJ A $ia]",
    "blablabar":"BlaBlaBar",
    "text blablabar":"ESTRENAMOS BLABLABAR!!!!!!\n Un ciclo de encuentros con colectivos para charlar, compartir experiencias, birras y cafés.\n Tejer redes y construir espacios comunes es una necesidad política ante éste sistema, y ​​como no\n hay nada más común que un bar, allá vamos.\n Ven a birrear y cafetear con Putas Libertarias.\n Cada miércoles a las 19:00 tendremos una nueva charla.\n ¡Salud y cooperativa! ",
    "pantyhose":"Calçotada",
    "text de pantyhose":"ya tenemos confirmadas las actuaciones de la Calçotada Popular de La Cantina!!\n - A las 16h actuará la banda del Espacio de Creación Musical de Can Batlló Mayer-Sánchez\n - A las 17h disfrutaremos de los ritmos del Numcut\n Y durante todo el día tendremos a disposición juegos infantiles y para mayores con la colaboración de La\n Nau espai familiar - Can Batlló\n Todo ello acompañado de los menús de calçotada con productos ecológicos de los nuestros proveedores locales.\n Todavía nos quedan los últimos tickets. ¡No te quedes sin!!",
    "cinema":"Cine al aire Libre",
    "text_cine":"Quedan sólo dos proyecciones del ciclo de cine al aire libre La última. Estimando los bares\"!\n Os invitamos el sábado 24 de julio a pasar la tarde-noche en la plaza de la chimenea de CAN BATLLÓ.\n A partir de las 19:00 habrá espacio de encuentro y música reivindicativa de la dj La Niña Mai A las\n 21:00 tendremos el placer de conocer y charlar con las compañeras del Grupo Laboral Sants\n A las 21:30 proyectaremos \"La mano invisible\" de David Macián que nos transportará en una nave\n industrial, dentro de un espectáculo perverso que representa el mundo del trabajo.Una incisiva metáfora\n sobre la precariedad laboral.\n Gracias a todas las que han hecho posible vivir este maravilloso ciclo de cine Zumzeig Bistrot, La\n Raposa Poblesec , La Deskomunal y con el apoyo de Quesoni y La Filadora.\n Recordemos también que este sábado en la calle Béjar habrá la sesión organizada por Zumzeig\n Bistrot con la proyección de la película \"Yo soy así\" de Sonia Hermann Dolz\n Vamos pues, ¡nos vemos los próximos dos sábados por la última!\n Diseño gráfico de Judit Panxeta",
    "queer":"LGTBIQ+",
    "text queer":"Mañana, #28deJunio, celebramos en la cantina el día del orgullo LGTBIQ+\n ¡Desde las 12h hasta las 20h tendremos unos grandes amenizando el vermut, el almuerzo, la merienda o\n las copitas! !Seguiremos cortejando y luchando, día a día, por una sociedad donde la diversidad sea\n lo habitual, y donde nadie sea agredida o violentada por su deseo, identidad de género o expresión\n de género!!\n Gracias a @kenpolletofficial @djrosariomusic @mary_popair @helaa.hela y @maria_ram0s_ para dejaros\n envolver a última hora y venir mañana a poner alegría, música y color en la cantina!!\n Y por cierto, hoy, mañana y cualquier día, la cantina es un espacio donde no se tolerará ningún tipo de agresiones y violencias de género, lgtbiq, debidas al lugar de origen, por el color de piel, condición de migración, clase social, etc.",
    "dj":"Taller de DJ",
    "text dj":"este sábado 14 tendremos en la Cantina un taller de DJ amateur monografico de la mano de Laila,\n acompañada que tambien gestiona el taller regular de DJ de Can Batlló. Apúntate sin cont\n enviando- nos un mensaje de instagram",
    "dance":"baile",
    "text dance":"El All Dayer está de vuelta y esta vez hemos preparado un cartel increíble para ti para un Sunday\n Sesh\" en la Terraza de la Cantina Can Batlló.\n\n En esta ocasión, nuestro evento tiene un toque británico añadido con algo de sabor de México. No\n habrá límites para los djs, dando total libertad para tocar con la energía de la gente, así que\n espera escuchar #breaks, #dub, #house, ... Ver más\n — en Cantina Lab Can Batlló.",
    "dance2":"baile",
    "text flamenco":"12:30h en una cafeta bien andaluza!!! volando de la pobla no necesita presentación, necesita vivirse y\n sentirse, llevan un directo de vértigo que no deja indiferente a nadie!! No podemos estar más felices\n que actúen en cantina!!!Se nos sale el corazón del pecho del emocioooon!!! Dos de nuestras andaluzas preferidas, Lena Na y Maria Ramos completan por arriba este cartel, que nos asegura una velada de lo más ardiente... Ver más — en Cantina Lab Can Batlló. ",
    "prox events":"Proximos Eventos",


    "know more": "Saber Mas",
    "the platjeta": "La platjeta",
    "text the platjeta": "La Platjeta es un proyecto que nace en la Barceloneta con el deseo de dar a conocer nuestro producto:\n pescado y marisco fresco, de calidad y de proximidad. Son muchas las generaciones de nuestra familia que se dedican a la pesca tradicional,\n un oficio que ahora se esfuerza por incorporar nuevas tecnologías y por cuidar el impacto medioambiental.Contamos con dos barcos,\n 'L'Òstia', en honor a nuestra querida Barceloneta , y el 'Nus', el jovencito que ha desatado esta aventura.",
    "cal notari": "Cal Notari -Olivier Chantry",
    "text_cal_notari": "Cal Notari es un proyecto agrícola siguiendo los criterios agroecológicos y basado en la promoción de un consumo de proximidad,\n coherente y que cuide el medio ambiente y en el territorio.\n En el Parque Agrario del Baix Llobregat, se encuentran tierras muy fértiles, presentando excelentes condiciones climáticas para la producción de una amplia variedad\n de hortalizas de temporada todo el año, disfrutando además de una ubicación privilegiada para el desarrollo de circuitos de venta directa gracias a su proximidad\n con el área metropolitana de Barcelona.En este contexto general de crisis y de más de una década de lenta agonía de la agricultura, existen alternativas:\n se puede revalorizar el trabajo del campo, mantener las tierras agrícolas fuera de la especulación y consumir hortalizas frescas y de calidad a un precio justo.\n Por eso, en Cal Notari nos hemos puesto manos a la obra y estamos produciendo una amplia gama de verduras de temporada .",
    "pages": "DPages-Gestió Agroecològica Porcina, SCP",
    "text pages": "Somos dos jóvenes ingenieros agrónomos y Máster en Sanidad y Producción Porcina que, después de años trabajando y estudiando a fondo el sector porcino convencional y empujados por una fuerte convicción de producción sostenible, responsable y alejada al máximo de la producción agroalimentaria industrial,\n decidimos salir adelante de payés.",
    "cal tomas": "Cal Tomas-Embotits de Llania S.L.",
    "text cal tomas": "Miquel, nuestro bisabuelo, vio que en Francia se vendía carne y abrió la primera carnicería del pueblo.\n Hoy somos nosotros los que tomamos el relevo y, tal y como han hecho nuestros abuelos y padres, seguimos elaborando los embutidos siguiendo las recetas tradicionales y criando las terneras y las vacas de manera ecológica.",
    "Gotic Ferments": "Gotic Ferments",
    "text Gotic Ferments": "GOTIC FERMENTS nació fruto de un encuentro de dos vecinos en los tejados del barrio Gòtic de Barcelona en plena pospandemia.\n Este encuentro nos une a Miky, cocinero profesional, experimentando en fermentación en ese momento, y Carla, con un gran bagaje\n en el mundo de la comunicación, ambos con un gran compromiso social, muy entusiasmados, decidimos arrancar lo que hoy conocemos como GOTIC FERMENTS.",
    "Ginebra Rawal": "Ginebra Rawal",
    "text Ginebra Rawal": "La historia de Rawal Organic Dry Gin se remonta a la experiencia obtenida después de más de una década dirigiendo una coctelería especializada en gins.\n A través de esta experiencia en 2019 decido construir la primera microdestilería en Barcelona ciudad y crear un producto natural, artesanal y ecológico",
    "Cal Valls": "Cal Valls",
    "text Cal Valls": "Somos una empresa familiar comprometida a ofrecer a las personas una alimentación saludable y ecológica desde hace 45 años.\n Por eso, elaboramos conservas vegetales y zumos de fruta provenientes de una agricultura ecológica y biodinámica de calidad cercana\n y respetuosa con la salud de las personas, de la tierra y del entorno.",
    "Bolet": "Bolet ben fet -TEB VERD SCCL",
    "text_bolet": "La Granja de Seta Ben Fet es un centro especial de trabajo de la cooperativa Teb Verd SCCL.\n Formamos parte del Grupo Cooperativo TEB (Taller Escola Barcelona) especializado en la inserción social\n y laboral de personas con discapacidad intelectual Actualmente, el TEB atiende y emplea a unas mil personas. nos dedicamos a la producción ecológica de setas. La forma de trabajar\n es plenamente integradora, ofreciendo una viabilidad plena entre el trabajo bien hecho y las personas que\n formamos parte de la cooperativa.",
    "ous": "Ous de Calaf - Avicola Frauca S.L.",
    "text ous": "Soy Xavier Frauca Torrens, 3ª generación de una familia dedicada a la cría de gallinas y la producción de huevos.\n He conseguido distribuirlos desde mi producción propia en Calaf hasta Barcelona, con paradas en diferentes mercados de la ciudad.",
    "tricticum": "Triticum - L'ESSÈNCIA DEL BLAT, S.L.",
    "text tricticum": "Triticum nació con una única y sencilla intención: hacer pan de calidad para la hostelería y la restauración. Es una empresa joven y emprendedora que elabora pan precocido para alta gastronomía. Fue creada en 2006 y desde entonces ha ido creciendo en proyectos, clientes y productos.\n TRITICUM ha recuperado la esencia artesana de un producto milenario a partir de las últimas técnicas en panificación y se ha convertido en un referente en el campo del horno al ser capaz de satisfacer los paladares más exigentes, por eso trabaja para aquellos restaurantes, hoteles y empresas de catering que valoran el pan de calidad. primeras muy selectas (cebolla pochada, pipas, semillas de amapola, aceitunas Kalamata, harinas molidas en molino de piedra…).",
    "espiga": "Espiga - COMPANYIA ARTESANA MAIANS S.L",
    "text espiga": "Empezamos el proyecto de Cerveza Espiga después de experiencias internacionales en Dinamarca y Alemania, con la ilusión de vivir la revolución de la cerveza artesana en Cataluña\n y poder ser protagonistas. Desde 2012 trabajamos juntos haciendo lo que nos gusta: elaborar y distribuir cervezas con un carácter especial,\n innovando tanto como podemos con las cervezas que hacemos y participando de la expansión de la cultura cervecera.",
    "Soulblim": "Soulblim - Group fructusweb S.L.",
    "text Soulblim": "Distribuimos productos de alimentación para profesionales y tiendas, productos frescos y IV Gama tanto de producción propia como seleccionados, elaborados, frutos secos, legumbres y arroces.\n Somos Soulblim, y queremos inspirar tu gastronomía. ",
    "origo": "Origo panadería",
    "text origo": "Elaboramos nuestros panes con sólo tres ingredientes: harinas ecológicas, agua filtrada y sal marina en un proceso de 48 horas. Las largas fermentación se hacen a base de nuestra masa madre.\n Sin otros aditivos, ni conservantes, ¡ni azúcar, ni grasa, ni levadura química, ni enzimas!",
    "mas glosset": "Mas Glosset - Efigie trade SL",
    "text mas glosset": "Somos Mas Glosset, una empresa familiar ubicada en Marganell, un pequeño pueblo al pie de la montaña de Montserrat.\n Nuestra historia con el requesón y los quesos comienza con la abuela Roseta, cuando subía a vender mató y cuatro gallinas en Montserrat a las 4 de la mañana.\n Más adelante el abuelo Josep ya empezó a distribuir cuatro matones por Barcelona y poco a poco la empresa se fue ampliando, así como la gama de nuestros productos. queso fresco, flanes, pastel de queso, yogures etc...",
    "Subversiva": "Subversiva - Eloi Serra Farres",
    "text Subversiva": "Somos una cervecería quefacerveça artesana desde hace mucho tiempo y lo que nos gusta: elaborar y distribuir cervezas con un carácter especial,\n innovando tanto como podemos con las cervezas que hacemos y participando de la expansión de la cultura cervecera.",

    "Do you want to do an event with us?": " Quieres hacer un Evento con Nosotros",
    "name organizer": "Nombre del Organizador:",
    "mail": "Correo electrónico:",
    "tel": "Telefono :",
    "event date": "Fecha del evento:",
    "hour": "Hora:",
    "tipo of event": "Tipo de evento:",
    "company": "Empresa",
    "Informal": "Informal",
    "other": "Otro",
    "number of people": "Número de gente:",
    "needs": "Explicación del evento y necesidades:",

    "your opinion matters to us": "Tu Opinion nos Importa",
    "Name": "Nombre:",
    "lastname": "Apellido:",
    "email": "Correo Electronico:",
    "tel contact": "Teléfono de Contacto:",
    "message": "Mensaje:",

    "Do you want to work with us": "Quieres Trabajar con Nosotros",
    "namee": "Nombre :",
    "lastnamee": "Apellidos:",
    "disponibility": "Disponibilidad:",
    "morning": "Matí",
    "afternoon": "Tarde",
    "night": "Noche:",
    "Attach your CV:": "Adjunta Tu CV:",


    "reserve": "Reservar",
    "La Cantina to home": "La Cantina para  casa",
    "La Cantina to GO": "La Cantina para llevar",
    "Join " : "Unete a La Cantina",
    "you want to do an event": "Quieres hacer un evento"
}

